[
  {
    "id": "Q035",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2023年4季度保险业资金运用情况表》（工作表：2023年4季度保险资金运用情况表），在“截至当期-账面余额”口径下，以下哪一项数值最高？",
    "options": {
      "A": "年化综合收益率",
      "B": "年化财务收益率",
      "C": "资金运用余额",
      "D": "银行存款"
    },
    "answer": "C",
    "source_document": "2023年四季度保险业资金运用情况表.xlsx"
  },
  {
    "id": "Q036",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2023年商业银行主要指标分机构类情况表（季度）》（工作表：商业银行分机构类情况表），在“农村商业银行”口径下，以下哪一项数值最高？",
    "options": {
      "A": "损失类贷款余额",
      "B": "不良贷款余额",
      "C": "可疑类贷款余额",
      "D": "次级类贷款余额"
    },
    "answer": "B",
    "source_document": "商业银行主要指标分机构类情况表(季度)(2023年).xlsx"
  },
  {
    "id": "Q037",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2023年商业银行主要指标分机构类情况表（季度）》（工作表：商业银行分机构类情况表），在“城市商业银行”口径下，以下哪一项数值最高？",
    "options": {
      "A": "损失类贷款余额",
      "B": "次级类贷款余额",
      "C": "可疑类贷款余额",
      "D": "不良贷款余额"
    },
    "answer": "D",
    "source_document": "商业银行主要指标分机构类情况表(季度)(2023年).xlsx"
  },
  {
    "id": "Q038",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2023年商业银行主要指标分机构类情况表（季度）》（工作表：商业银行分机构类情况表），在“外资银行”口径下，以下哪一项数值最高？",
    "options": {
      "A": "次级类贷款余额",
      "B": "损失类贷款余额",
      "C": "可疑类贷款余额",
      "D": "不良贷款余额"
    },
    "answer": "D",
    "source_document": "商业银行主要指标分机构类情况表(季度)(2023年).xlsx"
  },
  {
    "id": "Q039",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2023年商业银行主要指标分机构类情况表（季度）》（工作表：商业银行分机构类情况表），在“大型商业银行”口径下，以下哪一项数值最高？",
    "options": {
      "A": "可疑类贷款余额",
      "B": "不良贷款余额",
      "C": "损失类贷款余额",
      "D": "次级类贷款余额"
    },
    "answer": "B",
    "source_document": "商业银行主要指标分机构类情况表(季度)(2023年).xlsx"
  },
  {
    "id": "Q040",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2023年商业银行主要指标分机构类情况表（季度）》（工作表：商业银行分机构类情况表），在“民营银行”口径下，以下哪一项数值最高？",
    "options": {
      "A": "可疑类贷款余额",
      "B": "次级类贷款余额",
      "C": "不良贷款余额",
      "D": "损失类贷款余额"
    },
    "answer": "C",
    "source_document": "商业银行主要指标分机构类情况表(季度)(2023年).xlsx"
  },
  {
    "id": "Q041",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2023年商业银行主要指标分机构类情况表（季度）》（工作表：商业银行分机构类情况表），在“股份制商业 银行”口径下，以下哪一项数值最高？",
    "options": {
      "A": "可疑类贷款余额",
      "B": "次级类贷款余额",
      "C": "损失类贷款余额",
      "D": "不良贷款余额"
    },
    "answer": "D",
    "source_document": "商业银行主要指标分机构类情况表(季度)(2023年).xlsx"
  },
  {
    "id": "Q042",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2023年银行业金融机构保障性安居工程贷款情况表(季度)》（工作表： 保障房贷款），在“年-季度”口径下，以下哪一项数值最高？",
    "options": {
      "A": "银行业金融机构合计",
      "B": "商业银行合计",
      "C": "大型商业银行",
      "D": "股份制商业银行"
    },
    "answer": "A",
    "source_document": "银行业金融机构保障性安居工程贷款情况表(季度).xlsx"
  },
  {
    "id": "Q043",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2023年银行业金融机构普惠型小微企业贷款情况（季度）》（工作表：普惠型小微企业贷款），在“年-季度”口径下，以下哪一项数值最高？",
    "options": {
      "A": "城市商业银行",
      "B": "股份制商业银行",
      "C": "银行业金融机构合计",
      "D": "大型商业银行"
    },
    "answer": "C",
    "source_document": "银行业金融机构普惠型小微企业贷款情况表(季度).xlsx"
  },
  {
    "id": "Q044",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2024年9月人身险公司经营情况表》（工作表：人身保险公司（月度） ），在“本年累计/截至当期”口径下，以下哪一项数值最高？",
    "options": {
      "A": "原保险保费收入",
      "B": "意外险",
      "C": "寿险",
      "D": "新增保险金额"
    },
    "answer": "A",
    "source_document": "2024年9月人身险公司经营情况表.xlsx"
  },
  {
    "id": "Q045",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2024年9月保险业经营情况表》（工作表：保险业经营数据（月度）），在“本年累计/截至当期”口径下，以下哪一项数值最高？",
    "options": {
      "A": "原保险保费收入",
      "B": "总资产",
      "C": "人身险",
      "D": "财产险"
    },
    "answer": "A",
    "source_document": "2024年9月保险业经营情况表.xlsx"
  },
  {
    "id": "Q046",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2024年9月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“健康险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "全国合计",
      "B": "北 京",
      "C": "天 津",
      "D": "公司本级"
    },
    "answer": "A",
    "source_document": "2024年9月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q047",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2024年9月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“合计”口径下，以下哪一项数值最高？",
    "options": {
      "A": "全国合计",
      "B": "天 津",
      "C": "北 京",
      "D": "公司本级"
    },
    "answer": "A",
    "source_document": "2024年9月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q048",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2024年9月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“寿险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "全国合计",
      "B": "北 京",
      "C": "河 北",
      "D": "天 津"
    },
    "answer": "A",
    "source_document": "2024年9月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q049",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2024年9月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“意外险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "公司本级",
      "B": "天 津",
      "C": "北 京",
      "D": "全国合计"
    },
    "answer": "D",
    "source_document": "2024年9月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q050",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2024年9月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“财产险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "天 津",
      "B": "公司本级",
      "C": "全国合计",
      "D": "北 京"
    },
    "answer": "C",
    "source_document": "2024年9月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q051",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2024年9月财产保险公司经营情况表》（工作表：产险公司数据（月度） ），在“本年累计/截至当期”口径下，以下哪一项数值最高？",
    "options": {
      "A": "责任险",
      "B": "原保险保费收入",
      "C": "机动车辆保险",
      "D": "保险金额"
    },
    "answer": "B",
    "source_document": "2024年9月财产险公司经营情况表.xlsx"
  },
  {
    "id": "Q052",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年3月人身险公司经营情况表》（工作表：人身保险公司（月度） ），在“本年累计/截至当期”口径下，以下哪一项数值最高？",
    "options": {
      "A": "新增保险金额",
      "B": "寿险",
      "C": "原保险保费收入",
      "D": "意外险"
    },
    "answer": "C",
    "source_document": "2025年3月人身险公司经营情况表.xlsx"
  },
  {
    "id": "Q053",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年3月保险业经营情况表》（工作表：保险业经营数据（月度）），在“本年累计/截至当期”口径下，以下哪一项数值最高？",
    "options": {
      "A": "财产险",
      "B": "人身险",
      "C": "总资产",
      "D": "原保险保费收入"
    },
    "answer": "D",
    "source_document": "2025年3月保险业经营情况表.xlsx"
  },
  {
    "id": "Q054",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年3月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“健康险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "北 京",
      "B": "全 国",
      "C": "天 津",
      "D": "河 北"
    },
    "answer": "B",
    "source_document": "2025年3月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q055",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年3月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“合计”口径下，以下哪一项数值最高？",
    "options": {
      "A": "北 京",
      "B": "全 国",
      "C": "河 北",
      "D": "天 津"
    },
    "answer": "B",
    "source_document": "2025年3月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q056",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年3月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“寿险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "北 京",
      "B": "全 国",
      "C": "河 北",
      "D": "天 津"
    },
    "answer": "B",
    "source_document": "2025年3月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q057",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年3月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“意外险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "河 北",
      "B": "全 国",
      "C": "天 津",
      "D": "北 京"
    },
    "answer": "B",
    "source_document": "2025年3月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q058",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年3月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“财产险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "全 国",
      "B": "河 北",
      "C": "天 津",
      "D": "北 京"
    },
    "answer": "A",
    "source_document": "2025年3月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q059",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年3月财产保险公司经营情况表》（工作表：产险公司数据（月度） ），在“本年累计/截至当期”口径下，以下哪一项数值最高？",
    "options": {
      "A": "保险金额",
      "B": "机动车辆保险",
      "C": "责任险",
      "D": "原保险保费收入"
    },
    "answer": "D",
    "source_document": "2025年3月财产险公司经营情况表.xlsx"
  },
  {
    "id": "Q060",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年9月人身险公司经营情况表》（工作表：人身保险公司（月度） ），在“本年累计/截至当期”口径下，以下哪一项数值最高？",
    "options": {
      "A": "意外险",
      "B": "新增保险金额",
      "C": "寿险",
      "D": "原保险保费收入"
    },
    "answer": "D",
    "source_document": "2025年9月人身险公司经营情况表.xlsx"
  },
  {
    "id": "Q061",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年9月保险业经营情况表》（工作表：保险业经营数据（月度）），在“本年累计/截至当期”口径下，以下哪一项数值最高？",
    "options": {
      "A": "人身险",
      "B": "原保险保费收入",
      "C": "总资产",
      "D": "财产险"
    },
    "answer": "B",
    "source_document": "2025年9月保险业经营情况表.xlsx"
  },
  {
    "id": "Q062",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年9月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“健康险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "天 津",
      "B": "北 京",
      "C": "全 国",
      "D": "河 北"
    },
    "answer": "C",
    "source_document": "2025年9月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q063",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年9月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“合计”口径下，以下哪一项数值最高？",
    "options": {
      "A": "北 京",
      "B": "天 津",
      "C": "河 北",
      "D": "全 国"
    },
    "answer": "D",
    "source_document": "2025年9月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q064",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年9月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“寿险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "天 津",
      "B": "北 京",
      "C": "河 北",
      "D": "全 国"
    },
    "answer": "D",
    "source_document": "2025年9月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q065",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年9月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“意外险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "全 国",
      "B": "河 北",
      "C": "天 津",
      "D": "北 京"
    },
    "answer": "A",
    "source_document": "2025年9月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q066",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年9月全国各地区原保险保费收入情况表》（工作表：各地区数据（月度）），在“财产险”口径下，以下哪一项数值最高？",
    "options": {
      "A": "河 北",
      "B": "全 国",
      "C": "天 津",
      "D": "北 京"
    },
    "answer": "B",
    "source_document": "2025年9月全国各地区原保险保费收入情况表.xlsx"
  },
  {
    "id": "Q067",
    "difficulty": "medium",
    "question": "根据 Excel 附件《2025年9月财产保险公司经营情况表》（工作表：产险公司数据（月度） ），在“本年累计/截至当期”口径下，以下哪一项数值最高？",
    "options": {
      "A": "原保险保费收入",
      "B": "机动车辆保险",
      "C": "保险金额",
      "D": "责任险"
    },
    "answer": "A",
    "source_document": "2025年9月财产险公司经营情况表.xlsx"
  }
]